{   
    "cervejas": [
        {
            "nome": "5 Barrel Pale Ale",
            "fabricante": "Odell Brewing Company",
            "website": "https://www.odellbrewing.com/",
            "img": "https://raw.githubusercontent.com/Tiagocys/malte/main/5%20Barrel%20Pale%20Ale.png",
            "país": "Estados Unidos",
            "lançamento": "1994",
            "teor": "5,2% vol.",
            "temperaturaIdeal": "7°C",
            "texto": "Quando Doug Odell abriu sua microcervejaria no Colorado, em 1989, ela era apenas a segunda do estado Cinco anos depois, em 1994, Odell expandiu o negócio instalando uma unidade de produção para cinquenta barris. Mas, para manter a criatividade afiada, também se equipou com uma cervejaria-piloto para cinco barris, com o objetivo de fazer pesquisas, experiências e, talvez o mais importante, se divertir.\n\nOs cervejeiros começaram a trabalhar imediatamente na nova unidade-piloto e, nas primeiras cinco levas, criaram cinco amostras experimentais de uma pale ale - uma após a outra, em rápida sucessão tentando cumprir exigentes especificações. Por ser a primeira bebida criada na microcervejaria-piloto para cinco barris, Odell decidiu que seria apropriado batizá-la de 5 Barrel Pale Ale Como acontecia com o restante da produção de Odell na época, só estava disponível na torneira. Mas em 1996 a cervejaria passou a contar com uma linha de engarrafamento e a 5 Barrel Pale Ale foi uma das primeiras selecionadas.\n\nA equipe diz que a pesquisa levou à descoberta de novos processos “de exposição do lúpulo que a Odell acredita que possibilitam perfis perfeitos de sabor e aroma”. A produção da 5 Barrel Pale Ale envolve oito diferentes adições e meia dúzia de variedades de lúpulo. Também inclui a infusão de lúpulos integrais tanto no hopback quanto no fermentador A equipe acredita que isso fornece um sabor e um aroma de lúpulo singularmente frescos e vivazes.\n\nA 5 Barrel Pale Ale ganhou numerosos prêmios na Feira Municipal de Los Angeles, no Grande Festival Americano da Cerveja e no Festival de Cerveja e Uísque de Estocolmo, bem como uma medalha de ouro no Prêmio Norte-Americano de Cerveja em 2008.",
            "notas": "A 5 Barrel, da Odell, possui cor âmbar brilhante com uma densa espuma branca. O nariz é rico, com lúpulo picante e cítrico e aromas cálidos e maltados que lembram pão. Com uma textura cremosa na boca e a personalidade vibrante do lúpulo, esta cerveja realmente se destaca por sua estrutura de malte abiscoitado e seu gosto residual doce e seco."
        }
    ]
    
}
